<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta content="width=device-width" name="viewport" />
	<meta content="text/html; charset=UTF-8" http-equiv="Content-Type" />
	<title>Comunica Sempla</title>
	<link href="http://planejasampa.prefeitura.sp.gov.br/wp-content/themes/planejasampa/css/email.css" rel="stylesheet" type="text/css" />
</head>
<body>
	<table class="body-wrap">
		<tbody>
			<tr>
				<td class="container">
					<p class="openBrowser"><a target="_blank" href="http://planejasampa.prefeitura.sp.gov.br/wp-content/themes/planejasampa/_html/comunica-sempla_04-11-14.html">Ver no navegador web</a></p>
					<div class="content" style="background-color:#FFFFFF">
						<table>
							<tbody>
								<tr class="header">
									<td><p><img style="width: 600px;" alt="Comunica Sempla" src="http://planejasampa.prefeitura.sp.gov.br/wp-content/themes/planejasampa/img/email-logo.jpg" /></p></td>
								</tr>
								<tr class="lead">
									<td>
										<p class="small">Newsletter Nº 3 – 4/novembro/2014</p>
										<img  style="width: 600px;" class="img-center" alt="Programa de Metas" src="http://planejasampa.prefeitura.sp.gov.br/wp-content/themes/planejasampa/img/metas-logo-600x300.jpg" />
										<h1>Dados atualizados est&atilde;o no ar</h1>
										<p><strong>Entre maio e setembro de 2014, foram tr&ecirc;s novas metas conclu&iacute;das. No mesmo per&iacute;odo, onze metas passaram a beneficiar a popula&ccedil;&atilde;o. Estes s&atilde;o parte dos destaques que figuram entre as realiza&ccedil;&otilde;es da Prefeitura desde a &uacute;ltima atualiza&ccedil;&atilde;o do sistema de monitoramento das metas.</strong></p>
										<p>Desde a &uacute;ltima atualiza&ccedil;&atilde;o do sistema de monitoramento, com a divulga&ccedil;&atilde;o de dados coletados at&eacute; 30 de abril, o Programa de Metas 2013-2016 p&ocirc;de registrar significativos avan&ccedil;os. Al&eacute;m de novas metas conclu&iacute;das e superadas, novos equipamentos e servi&ccedil;os p&uacute;blicos foram entregues, trazendo benef&iacute;cios concretos &agrave; popula&ccedil;&atilde;o.</p>
										<p>Do in&iacute;cio da gest&atilde;o at&eacute; 30 de setembro, 16 das metas do programa foram conclu&iacute;das. Destas, seis foram superadas. Tr&ecirc;s novas metas foram conclu&iacute;das depois do dia 30 de abril, das quais duas superaram os objetivos iniciais.</p>
										<a target="_blank" class="btn" href="http://planejasampa.prefeitura.sp.gov.br/index.php/noticia/programa-de-metas-dados-atualizados-estao-no-ar/">Ler mais</a>
									</td>
								</tr>
							</tbody>
						</table>
					</div>
					<!--
-->
					<div class="content" style="background-color:#FFFFFF">
						<table>
							<tbody>
								<tr>
									<td style="vertical-align: top; padding-right:10px;" width="164px"><img style="width: 164px;" alt="Prefeito conversa com conselheiros" src="http://planejasampa.prefeitura.sp.gov.br/wp-content/themes/planejasampa/img/Foto2_04-11-14.jpg" /></td>
									<td>
										<h4>Prefeito conversa com conselheiros, ap&oacute;s aula inaugural</h4>
										<p>A Secretaria de Planejamento, Orçamento e Gestão (Sempla) iniciou na quarta-feira (29) o Curso de  Formação dos Integrantes do Conselho de Planejamento e Orçamento Participativos (CPOP). Na programação, aulas, palestras e oficinas com o objetivo de fornecer subsídios aos conselheiros sobre planejamento e orçamento.</p>
										<p>Ao abrir o evento, a secretária Leda Paulani, da Sempla, declarou: "Sem formação, a participação pode não ser tão efetiva como ela pode ser."</p>
										<p>Ao encerrar a aula inaugural, o prefeito Fernando Haddad enfatizou a importância do fortalecimento dos conselhos, ouviu as demandas dos conselheiros presentes e, na medida do possível, deu encaminhamento imediato a parte das questões.</p>
										<a target="_blank" class="btn" href="http://planejasampa.prefeitura.sp.gov.br/index.php/noticia/prefeito-conversa-com-conselheiros-apos-aula-inaugural-do-curso-de-formacao/">Ler mais</a>
									</td>
								</tr>
							</tbody>
						</table>
					</div>
					<!--
-->
					<div class="content" style="background-color:#FFFFFF">
						<table>
							<tbody>
								<tr>
									<td style="vertical-align: top; padding-right:10px;" width="164px"><img style="width: 164px;" alt="Prêmio Chico Ribeiro" src="http://planejasampa.prefeitura.sp.gov.br/wp-content/themes/planejasampa/img/Foto3_04-11-14.jpg" /></td>
									<td>
										<h4>Artigo de servidora é o vencedor do Pr&ecirc;mio Chico Ribeiro</h4>
										<p>Todos têm a ganhar com a aproximação entre a Prefeitura de São Paulo e o meio acadêmico. Com o artigo intitulado O <em>desafio da implantação de sistema de informação de custos: estudo de caso no Município de São Paulo para os contratos de gestão da Secretaria de Saúde</em>, a estudante de Ciências Econômicas da PUC-SP Carla Capucho Chiarantin, que atualmente trabalha na Coordenadoria de Planejamento da Sempla (Coplan), foi a vencedora do prêmio na categoria Estudantes.</p>
										<a target="_blank" class="btn" href="http://www.prefeitura.sp.gov.br/cidade/secretarias/planejamento/noticias/?p=184241">Ler mais</a>
									</td>
								</tr>
							</tbody>
						</table>
					</div>
					<!--
-->
					<div class="content" style="background-color:#FFFFFF">
						<table>
							<tbody>
								<tr>
									<td>
										<h4>Transparência + participação social = integridade</h4>
										<p>Mudanças instituídas na estrutura da Secretaria de Planejamento, Orçamento e Gestão (Sempla) irão aumentar a transparência da gestão e melhorar a comunicação entre os cidadãos e a Prefeitura.</p>
										<p>Entre as novidades encontra-se a criação da Coordenadoria de Atendimento ao Cidadão e Inovação em Serviços Públicos (Cacisp), responsável por definir e colocar em prática a política de atendimento ao cidadão. Isso quer dizer que deve coordenar as ações e os sistemas relacionados aos canais de atendimento – como o Sistema de Atendimento ao Cidadão e a central telefônica 156, entre outros –, de forma a tornar esses serviços mais eficientes.</p>
										<a target="_blank" class="btn" href="http://www.prefeitura.sp.gov.br/cidade/secretarias/planejamento/noticias/?p=184245">Ler mais</a>
									</td>
								</tr>
							</tbody>
						</table>
					</div>
					<!--
-->
					<div class="content" style="background-color:#FFFFFF">
						<table>
							<tbody>
								<tr>
									<td>
										<h4>Multiplicadores para Forma&ccedil;&atilde;o em Direitos Humanos e Cidadania</h4>
										<p>As inscrições estão abertas aos servidores que tenham formação superior em áreas relacionadas a Direitos Humanos e Cidadania e tenham interesse em atuar como formadores do curso. A atividade é fruto de parceria entre a Secretaria Municipal de Direitos Humanos e Cidadania (SMDHC) e a Escola Municipal de Administração Pública de São Paulo (Emasp). Por ser uma ação de responsabilidade social, essa atividade tem efeito para fins de progressão e promoção na carreira pública.</p>
										<a target="_blank" class="btn" href="http://www.prefeitura.sp.gov.br/cidade/secretarias/planejamento/noticias/?p=184265">Ler mais</a>
									</td>
								</tr>
							</tbody>
						</table>
					</div>
					<!--
-->
					<div class="content" style="background-color:#FFFFFF">
						<table>
							<tbody>
								<tr>
									<td>
										<h4>Escola do servidor divulga agenda</h4>
										<p>A Escola Municipal de Administração Pública de São Paulo (Emasp), também conhecida como Escola do Servidor, divulga sua agenda de cursos programados para novembro.</p>
										<p>As inscrições estão abertas para os cursos de: Planejamento financeiro: matemática elementar; Word II: Texto científico; normas práticas de processos administrativos; Noções básicas de indicadores na gestão pública; Coaching I; Gerenciamento de projetos (I); Leitura e exploração de características do inglês (I); Providências preliminares nos procedimentos disciplinares e o Poder Judiciário; e Ciclo das políticas públicas. Para realizar a inscrição, os servidores interessados devem procurar suas respectivas unidades de RH.</p>
										<a target="_blank" class="btn" href="http://www.prefeitura.sp.gov.br/cidade/secretarias/planejamento/noticias/?p=184267">Ler mais</a>
									</td>
								</tr>
							</tbody>
						</table>
					</div>
				</td>
			</tr>
		</tbody>
	</table>
	<table class="footer-wrap">
		<tbody>
			<tr>
				<td class="container">
					<div class="content" style="background-color:#FFFFFF">
						<table>
							<tbody>
								<tr>
									<td>
										<img style="width: 142px;" class="prefeitura-logo" src="http://planejasampa.prefeitura.sp.gov.br/wp-content/themes/planejasampa/img/prefeitura-logo.png" alt="Prefeitura de São Paulo" />
										<img style="width: 104px;" class="planeja-logo" src="http://planejasampa.prefeitura.sp.gov.br/wp-content/themes/planejasampa/img/planeja-logo.png" alt="Planeja Sampa" />
										<p>Voc&ecirc; est&aacute; recebendo este e-mail por ser funcion&aacute;rio p&uacute;blico municipal ou ser de ve&iacute;culos da imprensa ou por ter se cadastrado no mailing da Sempla, por meio de audi&ecirc;ncias p&uacute;blicas ou de uma das nossas plataformas digitais.</p>
										<p><a target="_blank" href="http://www.capital.sp.gov.br/portal/"><strong>sempla.prefeitura.sp.gov.br</strong></a></p>
										<p><a target="_blank" href="http://planejasampa.prefeitura.sp.gov.br/"><strong>planejasampa.prefeitura.sp.gov.br</strong></a></p>
										<p><a target="_blank" href="https://www.facebook.com/SEMPLASP"><strong>facebook.com/SEMPLASP</strong></a></p>
										<p><a target="_blank" href="https://twitter.com/semplasp"><strong>twitter.com/semplasp</strong></a></p>
										<p><a target="_blank" href="http://youtube.com/semplasaopaulo"><strong>youtube.com/semplasaopaulo</strong></a></p>
										<p>Caso n&atilde;o queira mais receber esse informativo, pe&ccedil;a seu descadastramento por meio deste email: <a href="imprensasempla@prefeitura.sp.gov.br"><unsubscribe>imprensasempla@prefeitura.sp.gov.br</unsubscribe></a></p>
									</td>
								</tr>
							</tbody>
						</table>
					</div>
				</td>
			</tr>
		</tbody>
	</table>
</body>
</html>
